adoptopenjdk
alfred
atom
betterzip
blockblock
dockstation
filemon
firefox
font-fira-code
font-fira-mono
font-fira-mono-for-powerline
font-fira-sans
font-anonymous-pro
font-dejavu-sans-mono-for-powerline
font-droid-sans
font-droid-sans-mono-for-powerline
font-inconsolata font-inconsolata-for-powerline
font-source-code-pro font-source-code-pro-for-powerline
font-source-sans-pro
font-ubuntu font-ubuntu-mono-powerline
ghidra
grandperspective
inkscape
insomnia
kextviewr
kitty
knockknock
lulu
meld
netiquette
open-in-code
owasp-zap
p4v
quicklook-json
rar
shuttle
sloth
sublime-merge
sublime-text
suspicious-package
taskexplorer
typora
virtualbox
vlc
vnc-viewer
wireshark
xquartz
zenmap