adoptopenjdk
alfred
atom
betterzip
blockblock
docker
dockstation
filemon
firefox
ghidra
google-chrome
grandperspective
inkscape
insomnia
iterm2
jabba
kextviewr
knockknock
lulu
meld
netiquette
open-in-code
osxfuse
owasp-zap
p4v
quicklook-json
rar
shuttle
sloth
sublime-merge
sublime-text
taskexplorer
vlc
vnc-viewer
wireshark
xquartz
zenmap